Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/arbeidet-med-sannhets-og-forsoningskommisjonens-mandat.html.tmx
Source language: nob
Languages: sma

source: Arbeidet med Sannhets- og forsoningskommisjonens mandat
sma: Barkoe Saetniesvoete- jïh måahtadimmiekommisjovnen mandaatine

source: Sametinget har fått i oppgave å komme med et innspill til Stortinget om Sannhets- og forsoningskommisjonens mandat.
sma: Saemiedigkie laavenjassine åådtjeme raerine båetedh Stoerredægkan Saetniesvoete- jïh måahtadimmiekommisjovnen mandaaten bïjre.

source: Derfor har vi holdt åpne møter rundt om i Sápmi og bedt om ditt innspill.
sma: Dan åvteste ræhpas tjåanghkoeh åtneme bïjre jarkan Saepmesne jïh dov raeiejgujmie båetedh.

source: En kommisjon som får tilstrekkelig betydning og plass i samfunnet vil kunne være et verktøy for å endre holdninger.
sma: Akte kommisjovne mij nuekies ulmiem jïh sijjiem åådtje siebriedahkesne sæjhta maehtedh dïrreginie årrodh veanhtoeh jarkelidh.

source: Derfor er det viktig nå å avdekke hvilke samfunnsområder kommisjonens arbeid skal omfavne.
sma: Dan åvteste vihkeles daelie gaavnehtidh mej siebriedahkesuerkiej bïjre kommisjovnen barkoe edtja årrodh.

source: Sametinget konstaterer at det samiske folk har vært utsatt for statlig fornorskingspolitikk, som pågikk i mer enn 100 år.
sma: Saemiedigkie vihteste saemien åålmege lea aktem staateles daaroedehtemepolitihken nuelesne orreme, mij veesi vielie goh 100 jaepieh.

source: Mange samer bærer fortsatt på sår etter fornorskningen, både som individer og som samfunn.
sma: Gellie saemieh annje saejrieh guedtieminie daaroedehtemen mænngan, dovne goh almetjh jïh goh siebriedahke.

source: En helt vesentlig del av forsoning er felles forståelse av historien, av rett og urett i fortida som kan ha betydning fortsatt i dag, og av bilder av historiens mørke sider med diskriminering og overgrep med langtrekkende seinvirkninger.
sma: Akte eevre vihkeles bielie måahtadimmeste lea ektie goerkese histovrijistie, ektie goerkese reakteste jïh ovreakteste dejpeli mah annje maehtieh ulmiem utnedh daan biejjien, jïh ektie goerkese histovrijen mïrhke bielijste sïerredimmine jïh daaresjimmiejgujmie mah guhkiem tsevtsieh.

source: En fullgod forsoning kan vanskelig skje før sannheten er etablert og dokumentert så langt det lar seg gjøre, og før både myndigheter og allmennhet tar inn over seg det som har skjedd og de konsekvenser tidligere politikk har hatt for generasjoner etter.
sma: Akte ållesth jïh hijven måahtadimmie ij sån maehtieh sjugniehtovvedh åvtelen saetniesvoete lea tseegkeme jïh vihtiestamme dan gåhkese gåarede, jïh åvtelen dovne åejvieladtjh jïh siebriedahke meatoeh mij lea sjugniehtovveme jïh meatoeh dejtie konsekvenside aarebi politihke lea åtneme dejtie minngebe boelvide.

source: Målsettingen bør være en grundig utredning som gir autoritet til oppfølgende tiltak.
sma: Ulmiemierie byöroe akte veele salkehtimmie årrodh mij autoriteetem vadta råajvarimmide mejgujmie edtja guhkiebasse barkedh.

source: For å bidra til forsoning er det nødvendig at de som på ulike måter opplevde og er rammet av fornorskningen gis mulighet til å komme til ordet og fortelle sine historier.
sma: Juktie måahtadimmiem buektiehtidh dellie daerpies dah mah joekehtslaakan daaroedehtemem dååjrin jïh leah tsavtseme daaroedehtiemistie, nuepiem åadtjoeh soptsestidh jïh sijjen soptsesh buektedh.

source: En kommisjon handler om å etablere ny kunnskap og kunnskapsformidling som gjør at det er mulig å forstå dagens samfunn i Norge.
sma: Akten kommisjovnen tjïrrh edtja orre daajroem jïh daajroebievnemem tseegkedh mij nuepie vadta daan beajjetje siebriedahkem Nöörjesne guarkedh.

source: Sametinget har hatt åpne møter her:
sma: Saemiedigkie ræhpas tjåanghkoeh åtneme daesnie:

source: 12. februar, kl. 18.00, Ä´vv Skoltesamisk museum, Neiden 13. februar, kl. 18.00, Varange Samiske Museum, Varangerbotn 15. februar, kl. 18.00, Álttá Sámi Giellaguovddáš, Alta 21. februar, kl. 19.00, Gjenreisningsmuseet, Hammerfest 22. februar, kl. 18.00, Senter for nordlige folk, Kåfjord 1. mars, kl. 19.00, Samisk Hus, Oslo 5. mars, kl. 18.00, De Samiske Samlinger, Karasjok 12. mars, kl. 18.00, Kommunestyresalen på rådhuset, Tromsø 20. mars, kl. 18.00, Várdobáiki, Evenes 21. mars, kl. 18.00, Árran, Tysfjord 22. mars, kl. 18.00, Samisk språk- og kultursenter, Porsanger 3. april, kl. 18.00, LES-huset, Kautokeino 9. april, kl. 18.00, Fjellkysten Gjestehus, Lavangen 12. april, kl. 18.00, Stormen bibliotek, Bodø 16. april, kl. 16.00, Samien Sijte, Snåsa 17. april, kl. 18.00, Hotel Nordkyn, Kjøllefjord, Lebesby 24. april, kl. 18.00, Aajege Samisk språk- og kompetansesenter, Røros 25. april, kl. 18.00, Best Western Plus Hotel Bakeriet, Trondheim
sma: Måantan goevten 12. b., 18.00-20.00, Ä´vv Skoltesamisk museum, Neiden Dæjstan goevten 13. b., 18.00-20.00, Várjjat Sámi Musea, Varangerbotn Duarstan goevten 15. b., 18.00-20.00, Álttá Sámi Giellaguovddáš, Alta Gaskevåhkoen goevten 21. b., 19.00-21.00, Gjenreisningsmuseet, Hammerfest Duarstan goevten 22. b., 18.00-20.00, Senter for nordlige folk, Gáivuotna/Kåfjord Duarstan njoktjen 1. b., 19.00-21.00, Samisk Hus, Oslo Måantan njoktjen 5. b., 18.00-20.00, De Samiske Samlinger, Kárášjohka/Karasjok Måantan njoktjen 12. b., 18.00-20.00, Gáisi giellaguovddáš, tjïelteståvroesavka, Tromsø Dæjstan njoktjen 20. b., 18.00-20.00, Várdobáiki, Evenes Gaskevåhkoen njoktjen 21. b., 18.00-20.00, Árran, Divtasvuodna Duarstan njoktjen 22. b., 18.00-20.00, Sámi giella- ja kulturguovddáš, Porsáŋgu Dæjstan voerhtjen 3. b., 18.00-20.00, LES-viessu, Guovdageaidnu Måantan voerhtjen 9. b., 18.00-20.00, Fjellkysten hotell, Lavangen Duarstan voerhtjen 12. b., 18.00-20.00, Stormen gærjagåetie, Bådåddjo Måantan voerhtjen 16. b., 16.00-18.00, Samien Sijte, Snåase Dæjstan voerhtjen 17. b., 18.00-20.00, Hotel Nordkyn, Kjøllefjord, Lebesby Dæjstan voerhtjen 24. b., 18.00-20.00, Aajege Saemien gïele- jïh maahtoejarnge, Röörose Gaskevåhkoen voerhtjen 25. b., 18.00-20.00, Best Western Plus Hotel Bakeriet, Tråante
